"PageTitle" = "Belangrijke informatie";
"PrintTitle" = "Druk leesmij-bestand af…";

"ReadMeFile" = "Leesmij";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Het bestand kan niet worden bewaard.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "U hebt mogelijk geen toestemming om dit document op deze locatie te bewaren.";
